Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

source: (e.g. %@)
de: (z.B. %@)
fr: (ex. %@)
it: (es. %@)
ja: (例 %@)
ko: (예: %@)
zh_hans: (例 %@)
zh_hant: (例 %@)

source: Sale Price
de: Verkaufspreis
es: Precio de venta
fr: Prix de vente
it: Prezzo di vendita
ja: 販売価格
ko: 할인 가격
pl: Obniżka
zh_hans: 折扣价格
zh_hant: 折扣價格

source: Sale Price w/Tax
de: Verkaufspreis inkl. Steuern
es: Precio de venta c/impuestos
fr: Prix de vente avec taxe
it: Prezzo di vendita c/imposta
ja: 販売価格（税金を含まない）
ko: 할인 가격 + 세금
pl: obniżka z/podatek
zh_hans: 含税折扣价格
zh_hant: 含稅折扣價格

source: Sale Price with Tax
de: Verkaufspreis inklusive Steuern
es: Precio de venta con impuestos
fr: Prix de vente avec taxe
it: Prezzo di vendita con imposta
ja: 販売価格（税金を含む）
ko: 할인 가격 + 세금
pl: obniżka z podatkiem
zh_hans: 含税折扣价格
zh_hant: 含稅折扣價格

source: Tip
de: Trinkgeld
es: Propina
fr: Pourboire
it: Mancia
ja: チップ
ko: 봉사료
pl: Napiwek
zh_hans: 小费
zh_hant: 小費

source: by %@
de: von %@
es: por %@
fr: de %@
it: da %@
ko: %@ 소유
pl: przez %@
zh_hans: 提供 %@
zh_hant: 提供 %@

source: left of
de: übrig von
es: menos de
fr: restant
it: a sinistra di
ja: 残り/予算
ko: 남음
pl: z
zh_hans: 剩余
zh_hant: 剩餘

source: of
de: von
es: de
fr: de
it: di
pl: z
zh_hans: 中的

source: over of
de: über
es: más de
fr: excédent
it: sopra a
ja: 超過/予算
ko: 초과
pl: na z
zh_hans: 超出
zh_hant: 超出

source: Same name already exists.
de: Der Name existiert bereits.
es: Ya existe el mismo nombre.
fr: Ce nom existe déjà.
it: Nome già esistente
ja: 同じ名前がすでにあります。
ko: 같은 이름이 이미 존재합니다.
pl: Istnieje już konto o takiej nazwie.
zh_hans: 已存在相同名称。
zh_hant: 已存在相同名稱。

source: saved of
de: gespart von
es: ahorro de
fr: gain de
it: salvato di
ja: 節約
pl: oszczędzono
zh_hans: 节约
zh_hant: 節約

source: Total
de: Gesamt
it: Totale
ja: 合計金額
ko: 총액
pl: Łącznie
zh_hans: 总计
zh_hant: 總計

source: Total Before Split
de: Gesamt vor Aufteilung
es: Total antes de dividir
fr: Total avant division
it: Totale prima della divisione
ja: 割る前の金額
ko: 전체 총액
pl: Łącznie przed podziałem
zh_hans: 分摊前总计
zh_hant: 分攤前總計

source: Total Per Person
de: Gesamt pro Person
es: Total por persona
fr: Total par personne
it: Totale per persona
ja: 一人当たりの金額
ko: 개인별 총액
pl: Łącznie na osobę
zh_hans: 总计/人
zh_hant: 總計/人

source: % Change from X to Y
de: % Unterschied von X zu Y
es: % cambio de X a Y
fr: % Changer de X à Y
it: % Cambia da X a Y
ja: XからYに何％変換
ko: X가 Y로 변하면 몇%?
pl: % Zmień z X do Y
zh_hans: % 从X 变为 Y
zh_hant: % 從X 變為 Y

source: %@ requires camera access.
de: %@ erfordert Zugriff auf die Kamera.
es: %@ requiere acceso a la cámara.
fr: %@ nécessite un accès à la caméra.
it: %@ richiede l'accesso della fotocamera.
ja: %@、カメラへのアクセスを必要とします。
ko: %@: 카메라 접근 권한이 필요합니다.
pl: %@ wymaga dostępu do kamery.
zh_hans: %@，需要摄像头的访问。
zh_hant: %@，需要照相機的存取。

source: %@ requires Photo Library access.
de: %@ Erfordert den Zugriff auf die Fotofreigabe.
es: %@: Requiere acceso a Fototeca.
fr: %@: Nécessite l'accès à la Partage de photos.
it: %@: Richiede l'accesso alla Libreria foto.
ja: %@:フォトライブラリにアクセスする必要があります。
ko: %@: 사진 보관함 접근 권한이 필요합니다.
pl: %@: Wymaga dostępu do Biblioteka zdjęć.
zh_hans: %@需要照片库访问。
zh_hant: %@需要圖片庫訪問。

source: %@ syncing is in progress. Try after 10 minutes.
de: %@ Synchronisierung ist in Arbeit. Versuchen Sie, nach 10 Minuten.
es: %@ sincronización está en curso. Pruebe después de 10 minutos.
fr: %@ synchronisation est en cours. Essayez après 10 minutes.
it: %@ sincronizzazione è in corso. Prova dopo 10 minuti.
ja: %@の同期が進行中です。10分後に試してみてください。
ko: %@ 동기화가 진행 중입니다. 10분 후에 다시 해보세요.
pl: %@ jest w trakcie synchronizacji. Starają się po 10 minutach.
zh_hans: %@同步进行中。10分钟后尝试。
zh_hant: %@同步進行中。10分鐘後嘗試。

source: %@ to %@
de: %@ in %@
es: %@ a %@
fr: %@ à %@
it: %@ a %@
ja: %@ から %@
pl: %@ do %@
zh_hans: %@ 到 %@
zh_hant: %@ 到 %@

source: %@ to %@ = %.4f
de: %@ zu %@ = %.4f
es: %@ a %@ = %.4f
fr: %@ à %@ = %,4f
it: %@ a %@ = %.4f
ja: %@/%@ = %.4f
ko: %@/%@ = %.4f
pl: %@ do %@ = %.4f
zh_hans: %@ / %@ = %.4f
zh_hant: %@ / %@ = %.4f

source: %@ to %@ = %@
de: %@ in %@ = %@
fr: %@ à %@ = %@
it: %@ a %@ = %@
ja: %@ から %@ = %@
ko: %@ 에서 %@ = %@
pl: %@ do %@ = %@

source: %@ Units
de: %@ Einheiten
es: %@ unidades
fr: %@ unités
it: %@ Unità
ja: %@ ユニット
ko: %@ 단위
pl: %@ jednostek
zh_hans: %@ 单位
zh_hant: %@ 單位

source: %@ using AppBox Pro
de: %@ von AppBox Pro
es: %@ de AppBox Pro
fr: %@ utilsant AppBox Pro
it: %@ che usa AppBox Pro
ja: %@ AppBox Proを使用
ko: %@ AppBox Pro 사용
pl: %@ używa AppBox Pro
zh_hans: %@ 使用 AppBox Pro
zh_hant: %@ 使用 AppBox Pro

source: %/mo
de: %/M
es: %/mes
fr: %/mois
it: %/mes
ja: %/月
ko: %/월
pl: %/m
zh_hans: %/月
zh_hant: %/月

source: %/yr
de: %/J
es: %/año
fr: %/an
it: %/an
ja: %/年
ko: %/연
pl: %/r
zh_hans: %/年
zh_hant: %/年

source: %ld d
de: %ld T
fr: %ld j
it: %ld g
ja: %ld日
ko: %ld일
zh_hans: %ld 天
zh_hant: %ld 天

source: %ld hr
de: %ld Std.
fr: %ld h
it: %ld h
ja: %ld時
ko: %ld시간
pl: %ld g
zh_hans: %ld 小时
zh_hant: %ld 小時

source: %ld of %ld
de: %ld von %ld
fr: %ld de %ld
it: %ld di %ld
ja: %ld / %ld
ko: %ld / %ld
pl: %ld z %ld
zh_hans: %ld / %ld
zh_hant: %ld / %ld

source: %ld y
de: %ld J
es: %ld a
fr: %ld a
it: %ld a
ja: %ld年
ko: %ld년
pl: %ld r
zh_hans: %ld 年
zh_hant: %ld 年

source: %ldd
de: %ldT
it: %ldg
ja: %ld日
ko: %ld일
zh_hans: %ld天
zh_hant: %ld天

source: %ldy
de: %ldJ
it: %lda
ja: %ld年
ko: %ld년
zh_hans: %ld年
zh_hant: %ld年

source: %li Passcode Failed Attempts
de: %li fehlgeschlagene Anmeldeversuche
es: %li intentos fallidos
fr: %li tentatives ont échoué.
it: %li tentativi codice falliti
ja: パスコード入力に%li回失敗
ko: %li 회 암호를 틀렸습니다.
pl: %li błąd wpisywania hasła
zh_hans: %li次密码输入错误
zh_hant: %li次密碼輸入錯誤

source: 0 day
de: 0 Tag
es: 0 día
fr: 0 jour
it: 0 giorno
ja: 0日
ko: 0 일
pl: 0 dni
zh_hans: 0日
zh_hant: 0日

source: 0 year
de: 0 Jahre
es: 0 año
fr: 0 an
it: anno 0
ja: 0年
ko: 0 년
pl: 0 lat
zh_hans: 0 年
zh_hant: 0 年

source: 1 day before
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
it: 1 giorno prima
ja: 1日前
ko: 1일 전
pl: 1 dzień przed
zh_hans: 1天前
zh_hant: 1天前

source: 1 day before(9 AM)
de: 1 Tag vorher (09:00)
es: 1 día antes (09:00)
fr: 1 jour avant (09:00)
it: 1 giorno prima(09:00)
ja: 1日前(9:00)
ko: 1일 전(오전 9시)
pl: 1 dzień wcześniej (9 AM)
zh_hans: 1天前（上午9时)
zh_hant: 1天前（上午9時)

source: 1 hour before
de: 1 Stunde vorher
es: 1 hora antes
fr: 1 heure avant
it: 1 ora prima
ja: 1時間前
ko: 1시간 전
pl: 1 godzinę przed
zh_hans: 1小时前
zh_hant: 1小時前

source: 1 Passcode Failed Attempt
de: 1 fehlgeschlagener Anmeldeversuch
es: 1 intento fallido
fr: 1 tentative à échoué.
it: 1 tentativo codice fallito
ja: パスコード入力に1回失敗
ko: 1회 암호를 틀렸습니다.
pl: 1 błąd wpisywania hasła
zh_hans: 1次密码输入错误
zh_hant: 1次密碼輸入錯誤

source: 1 week before
de: 1 Woche vorher
es: 1 semana antes
fr: 1 semaine avant
it: 1 settimana prima
ja: 1週間前
ko: 1주 전
pl: 1 tydzień przed
zh_hans: 1周前
zh_hant: 1周前

source: 1 Year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: 1年
ko: 1 년
pl: 1 rok
zh_hans: 1年
zh_hant: 1年

source: 2 days before
de: 2 Tage vorher
es: 2 días antes
fr: 2 jours avant
it: 2 giorni prima
ja: 2日前
ko: 2일 전
pl: 2 dni przed
zh_hans: 2天前
zh_hant: 2天前

source: 2 days before(9 AM)
de: 2 Tage vorher (09:00)
es: 2 días antes (09:00)
fr: 2 jours avant (09:00)
it: 2 giorni prima(09:00)
ja: 2日前(9:00)
ko: 2일 전(오전 9시)
pl: 2 dni wcześniej (9 AM)
zh_hans: 2天前（上午9时)
zh_hant: 2天前（上午9時)

source: 2 hours before
de: 2 Stunden vorher
es: 2 horas antes
fr: 2 heures avant
it: 2 ore prima
ja: 2時間前
ko: 2시간 전
pl: 2 godziny przed
zh_hans: 2小时前
zh_hant: 2小時前

source: 2 years
de: 2 Jahre
es: 2 años
fr: 2 ans
it: 2 anni
ja: 2年
ko: 2 년
pl: 2 lat
zh_hans: 2年
zh_hant: 2年

source: 2 Years
de: 2 Jahre
es: 2 Años
fr: 2 ans
it: 2 anni
ja: 2年
ko: 2 년
pl: 2 lata
zh_hans: 2年
zh_hant: 2年

source: 3 months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3ヶ月
ko: 3 개월
pl: 3 miesięcy
zh_hans: 3个月
zh_hant: 3個月

source: 4 hours
de: 4 Stunden
es: 4 horas
fr: 4 heures
it: 4 ore
ja: 4時間
ko: 4 시간
pl: 4 godzin
zh_hans: 4个小时
zh_hant: 4個小時

source: 4 weeks
de: 4 Wochen
es: 4 semanas
fr: 4 semaines
it: 4 settimane
ja: 4週間
ko: 4 주
pl: 4 tygodni
zh_hans: 4周
zh_hant: 4周

source: 5 minutes before
de: 5 Minuten vorher
es: 5 minutos antes
fr: 5 minutes avant
it: 5 minuti prima
ja: 5分前
ko: 5분 전
pl: 5 minut wcześniej
zh_hans: 5分钟前
zh_hant: 5分鐘前

source: 6 Months
de: 6 Monate
es: 6 Meses
fr: 6 Mois
it: 6 mesi
ja: 6ヶ月
ko: 6 개월
pl: 6 miesięcy
zh_hans: 6个月
zh_hant: 6個月

source: 6 Mos
de: 6 M
it: 6 mes
ja: 6ヶ月
ko: 6개월
pl: 6 Mie
zh_hans: 6个月
zh_hant: 6個月

source: 9 Months
de: 9 Monate
es: 9 Meses
fr: 9 Mois
it: 9 mesi
ja: 9ヶ月
ko: 9 개월
pl: 9 miesięcy
zh_hans: 9个月
zh_hant: 9個月

source: 9 Mos
de: 9 M
it: 9 mes
ja: 9ヶ月
ko: 9 개월
pl: 9 Mie
zh_hans: 9个月
zh_hant: 9個月

# 9.7" iPad Pro
source: 9.7-inch iPad Pro
de: 9,7" iPad Pro
es: iPad Pro de 9,7"
fr: iPad Pro 9,7 pouces
it: iPad Pro 9,7"
ja: 9.7インチiPad Pro
ko: 9.7형 iPad Pro
pl: iPad Pro 9,7 cala
zh_hans: 9.7英寸 iPad Pro
zh_hant: 9.7 吋 iPad Pro

# 9.7" iPad Pro (Wi-Fi)
source: 9.7-inch iPad Pro (Wi-Fi)
de: 9,7" iPad Pro (Wi-Fi)
es: iPad Pro de 9,7" (Wi-Fi)
fr: iPad Pro 9,7 pouces (Wi-Fi)
it: iPad Pro 9,7" (Wi-Fi)
ja: 9.7インチiPad Pro (Wi-Fi)
ko: 9.7형 iPad Pro (Wi-Fi)
pl: iPad Pro 9,7 cala (Wi-Fi)
zh_hans: 9.7英寸 iPad Pro (Wi-Fi)
zh_hant: 9.7 吋 iPad Pro (Wi-Fi)

source: 13 seconds
de: 13 Sekunden
es: 13 segundos
fr: 13 secondes
it: 13 secondi
ja: 13秒
ko: 13 초
pl: 13 sekund
zh_hans: 13秒
zh_hant: 13秒

source: 15 days
de: 15 Tage
es: 15 días
fr: 15 jours
it: 15 giorni
ja: 15日
ko: 15 일
pl: 15 dni
zh_hans: 15天
zh_hant: 15天

source: 15 minutes before
de: 15 Minuten vorher
es: 15 minutos antes
fr: 15 minutes avant
it: 15 minuti prima
ja: 15分前
ko: 15분 전
pl: 15 minut wcześniej
zh_hans: 15分钟前
zh_hant: 15分鐘前

source: 30 minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
ja: 30分
ko: 30 분
pl: 30 minut
zh_hans: 30分钟
zh_hant: 30分鐘

source: 30 minutes before
de: 30 Minuten vorher
es: 30 minutos antes
fr: 30 minutes avant
it: 30 minuti prima
ja: 30分前
ko: 30분 전
pl: 30 minut wcześniej
zh_hans: 30分钟前
zh_hant: 30分鐘前

source: A friend has recommended AppBox Pro® from the iTunes App Store
de: Ein Freund hat Ihnen AppBox Pro® aus dem iTunes App Store empfohlen.
es: Un Amigo le ha recomendado usar AppBox Pro® de la tienda de aplicaciones iTunes
fr: Un ami a recommandé AppBox Pro® à partir de l'iTunes App Store
it: Un amico ti ha consigliato AppBox Pro® dall’iTunes App Store
ja: AppBox Pro®を推薦いたします。
ko: AppBox Pro®를 추천합니다.
pl: Przyjacielska rekomendacja aplikacji AppBox Pro® z iTunes
zh_hans: 一个朋友在iTunes App Store 中推荐使用AppBox Pro®
zh_hant: 一個朋友在iTunes App Store 中推薦使用AppBox Pro®

source: Abbreviation
de: Englisch Abkürzungen
es: Inglés Abreviaturas
fr: Abréviations Anglaise
it: Abbreviazione inglese
ja: 英語略語
ko: 영어약어
pl: Angielskie Skróty
zh_hans: 英文缩写
zh_hant: 英文縮寫

source: Abbreviation reference on the AppBox Pro
de: Englisch Abkürzungen(AppBox Pro)
es: Inglés Abreviaturas(AppBox Pro)
fr: Abréviations Anglaise(AppBox Pro)
it: Abbreviazione inglese(AppBox Pro)
ja: 英語略語(AppBox Pro)
ko: 영어약어참조(AppBox Pro)
pl: Angielskie Skróty(AppBox Pro)
zh_hans: 英文缩写(AppBox Pro)
zh_hant: 英文縮寫(AppBox Pro)

# Abbreviation_Grid
source: Abbreviation
de: Abkürzungen
es: Abreviaturas
fr: Abréviations
it: Abbreviazione
ja: 英語略語
ko: 영어약어
pl: Skróty
zh_hans: 英文缩写
zh_hant: 英文縮寫

# AbbreviationHelpTapToViewOrPress
source: Tap to view the list or (3D Touch)Press to view the action menu
de: Tippen Sie auf, um die Liste anzuzeigen, oder (3D Touch) drücken Sie, um das Aktionsmenü anzuzeigen
es: Presiona para ver la lista o (3D Touch)presiona para ver el menú de acción
fr: Appuyez pour afficher la liste ou (3D Touch)appuyez sur pour afficher le menu d'action
it: Toccare per visualizzare l'elenco o (3D Touch) premere per visualizzare il menu azione
ja: タップしてリストを表示するか、 (3D Touch)押してアクションメニューを 表示します
ko: 터치하여 목록 화면을 표시하거나, 3D터치를 누르면 액션 메뉴가 표시됩니다.
pl: Dotknij, aby wyświetlić listę, lub (3D Touch)naciśnij, aby wyświetlić menu czynności
zh_hans: 点击查看列表， 或按查看操作菜单 (3D Touch)
zh_hant: 點擊查看列表， 或按查看操作菜單 (3D Touch)

source: About
de: Über uns
es: Información
fr: Informations
it: Info
ja: 情報
ko: 정보
pl: Urządzenie
zh_hans: 关于本机
zh_hant: 關於本機

source: Account
de: Konto
es: Cuenta
fr: Compte
it: Conto
ja: アカウントタイプ
ko: 앞자리를 숨김
pl: Księgowy
zh_hans: 账户信息型标示
zh_hant: 帳戶資訊型標示

source: Acknowledgement
de: Bekanntmachung
es: Reconocimiento
fr: Remerciemments
it: Accettazione
ja: 謝辞
ko: 감사의 말씀
pl: Podziękowanie
zh_hans: 确认
zh_hant: 確認

source: Add
de: Hinzufügen
es: Adicionar
fr: Ajouter
it: Aggiungi
ja: 足す
ko: 더하기
pl: Dodaj
zh_hans: 增加
zh_hant: 增加

source: Add a contact
de: Hinzufügen von Kontakten
es: Agregar un contacto
fr: Ajouter des contacts
it: Aggiungere contatti
ja: 連絡先を追加する
ko: 연락처 추가
pl: Dodawanie kontaktów
zh_hans: 新建联系人
zh_hant: 新增聯絡資訊

source: Add Account
de: Konto hinzufügen
es: Adicionar Cuenta
fr: Ajouter un compte
it: Aggiungi account
ja: アカウント追加
ko: 계정 추가
pl: Dodaj konto
zh_hans: 增加账目
zh_hant: 增加帳戶

source: Add Budget
de: Budget hinzufügen
es: Adicionar Presupuesto
fr: Ajouter un budget
it: Aggiungi Budget
ja: 予算追加
ko: 예산 추가
pl: Dodaj budżet
zh_hans: 增加预算
zh_hant: 增加預算

source: Add Calendar
de: Hinzufügen
es: Añadir calendario
fr: Nouv. calendrier
it: Nome calendario
ja: カレンダーを追加
ko: 캘린더 추가
pl: Dodaj kalendarz
zh_hans: 添加日历
zh_hant: 添加日曆

source: Add Category
de: Kategorie hinzufügen
es: Agregar categoría
fr: Ajouter une catégorie
it: Aggiungi Categoria
ja: カテゴリー追加
ko: 카테고리 추가
pl: Dodaj kategorię
zh_hans: 添加类别
zh_hant: 添加類別

source: Add Event
de: Ereignis hinzufügen
es: Añadir evento
fr: Événement
it: Aggiungi Evento
ja: イベントを追加
ko: 이벤트 추가
pl: Dodaj Wydarzenie
zh_hans: 添加事件
zh_hant: 添加事件

source: Add Field
de: Feld hinzufügen
es: Adicionar campo
fr: Ajouter un champ
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
pl: Dodaj Pole
zh_hans: 增加项目
zh_hant: 增加項目

source: Add Holidays to "Days Counter" app
de: Feiertage hinzufügen zu "Tageszähler" App
es: Adicionar días festivos a la aplicación "Contador de Días"
fr: Ajouter les Jours fériés à "Événements" app
it: Aggiungi vacanze all’app "Conta giorni"
ja: 日付計算に休日も追加
ko: 휴일을 "이벤트 캘린더"에 추가
pl: Dodaj dni wolne do "Odliczania"
zh_hans: 在"天数计算器" 应用中增加假日
zh_hant: 在"天數計算器" 應用中增加假日

source: Add Item
de: Eintrag hinzufügen
es: Agregar el artículo
fr: Ajouter un élément
it: Aggiungi Oggetto
ja: 情報追加
ko: 아이템 추가
pl: Dodaj element
zh_hans: 添加信息
zh_hant: 添加信息

source: add new field
de: Neues Feld hinzufügen
es: adicionar nuevo campo
fr: ajouter un nouveau champ
it: Aggiungi nuovo campo
ja: 新しいフィールドを追加する
ko: 새 필드 추가
pl: dodaj nowe pole
zh_hans: 增加新区域
zh_hant: 增加新區域

source: Add or Subtract days
de: Addieren oder Subtrahieren Tage
es: Sumar o restar días
fr: Ajouter ou soustraire des jours
it: Aggiungi o sottrai giorni
ja: 指定した日付の加算または減算
ko: 날짜에 더하거나 빼기
pl: Dodaj lub odejmij dni
zh_hans: 加上或減去到指定日期的天数
zh_hant: 加上或減去到指定日期的天數

source: Add Period
de: Periode hinzufügen
es: Adicionar periodo
fr: Ajouter la période
it: Aggiungi periodo
ja: 周期入力
ko: 생리기간 추가
pl: Dodaj okres
zh_hans: 增加周期
zh_hant: 增加週期

source: Add this place
de: Ort hinzufügen
es: Adicionar este lugar
fr: Ajouter cet endroit
it: Aggiungi questa località
ja: この場所を追加
ko: 장소 추가
pl: Dodaj to położenie
zh_hans: 添加此地
zh_hant: 添加此地

source: Add this place?
de: Diesen Ort hinzufügen?
es: ¿Quiere adicionar este lugar?
fr: Ajourer cette place?
it: Aggiungere questa località?
ja: この場所を追加しますか?
ko: 장소 추가
pl: Dodać to miejsce?
zh_hans: 添加位置?
zh_hant: 添加位置?

source: Add to Calendar
de: Hinzufügen eines Ereignisses
es: Agregar al Calendario
fr: Ajouter au calendrier
it: Aggiungere un evento
ja: イベントを追加する
ko: 캘린더에 추가
pl: Dodawanie wydarzenia
zh_hans: 添加事件
zh_hant: 添加到行事曆

source: Add to Favorites
de: Zu den Favoriten hinzufügen
es: Agregar a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai Preferiti
ja: よく使う項目に追加
ko: 즐겨찾기에 추가
pl: Dodaj do ulubionych
zh_hans: 添加到收藏夹
zh_hant: 添加到收藏夾

source: Added to Favorites
de: Zu Favoriten hinzugefügt
es: Añadido a Favoritos
fr: Ajouté aux favoris
it: Aggiunto ai Preferiti
ja: よく使う項目に追加されました
ko: 즐겨찾기에 추가되었습니다.
pl: Dodano do Ulubionych
zh_hans: 添加到收藏夹
zh_hant: 添加到收藏夾

source: Additional Info
de: Zusätzliche Information
es: Información adicional
fr: Information additionnelle
it: Informazioni addizionali
ja: 追加情報
ko: 추가정보
pl: Dodatkowe informacje
zh_hans: 附加信息
zh_hant: 附加信息

source: Additional Off
de: Zusätzlicher Nachlass
es: Deductible adicional
fr: Rabais supplémentaire
it: Sconto aggiuntivo
ja: 追加の割引
ko: 추가할인
pl: Dodatkowo
zh_hans: 额外扣除
zh_hant: 額外扣除

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
ko: 주소
pl: Adres
zh_hans: 地址
zh_hant: 地址

source: Ads Free Pass
de: Werbefreier Pass
es: Pase sin anuncios
fr: Pass sans Publicités
it: Pass Senza Pubblicità
ja: 広告なしパス
ko: 광고제거 이용권
pl: Przepustka bez reklam
zh_hans: 去广告通行证
zh_hant: 去廣告通行证

source: Ads Free Pass Unavailable
de: Werbe-Freipass nicht verfügbar
es: Pase Sin Anuncios No Disponible
fr: Pass sans publicité indisponible
it: Pass Senza Pubblicità Non Disponibile
ja: 広告フリーパス利用不可
ko: 광고 제거 기능 이용 불가
pl: Brak dostępu do wersji bez reklam
zh_hans: 无广告通行证不可用
zh_hant: 無廣告通行證不可用

source: ADVANCED
de: Erweitert
es: Opciones avanzadas
fr: AVANCÉ
it: AVANZATO
ja: アドバンスド
ko: 상세정보
pl: ZAAWANSOWANE
zh_hans: 高级
zh_hant: 高級

source: Alert
de: Erinnerung
es: Alerta
fr: Alarme
it: Avviso
ja: 通知
ko: 알림
pl: Alarm
zh_hans: 提醒
zh_hant: 提醒

# Alert_None
source: None
de: Ohne
es: Ninguna
fr: Aucune
it: Nessuno
ja: なし
ko: 끔
pl: Brak
zh_hans: 无
zh_hant: 無

source: All
de: Alle
es: Todas
fr: Tout
it: Tutto
ja: 全て
ko: 모두
pl: Wszystko
zh_hans: 所有
zh_hant: 所有

source: All Items
de: Alle Einträge
es: Todos los artículos
fr: Tous les items
it: Tutti gli elementi
ja: 全ての項目
ko: 모든 항목
pl: Wszystkie
zh_hans: 所有信息
zh_hant: 所有項目

source: All Units
de: Alle Einheiten
es: Todo
fr: Tous
it: Tutte le unità
ja: すべての単位
ko: 모든 단위
pl: Wszystkie
zh_hans: 所有单位
zh_hant: 所有單位

source: All-day
de: Ganztägig
es: Día entero
fr: Jour entier
it: Tutto il giorno
ja: 終日
ko: 하루 종일
pl: Całodzienne
zh_hans: 全天
zh_hant: 全天

source: Amount
de: Betrag
es: Monto
fr: Montant
it: Importo
ja: 価格
ko: 금액
pl: Kwota
zh_hans: 本金
zh_hant: 本金

source: Amount After Tax
de: Betrag nach Steuern
es: Monto después de los impuestos
fr: Montant après taxe
it: Importo dopo le tasse
ja: 税金を含んだ価格
ko: 세금 포함 금액
pl: Kwota po podatku
zh_hans: 税后金额
zh_hant: 稅後金額

source: Amount Before Tax
de: Betragt vor Steuern
es: Monto antes de los impuestos
fr: Montant avant taxe
it: Importo prima delle tasse
ja: 税金を含まない価格
ko: 세금 제외 금액
pl: Kwota przed podatkiem
zh_hans: 税前金额
zh_hant: 稅前金額

source: Amounts
de: Beträge
es: Monto
fr: Montants
it: Importi
ja: 返済額
ko: 금액
pl: Kwoty
zh_hans: 金额
zh_hant: 金額

source: Anniversary
de: Jahrestag
es: Aniversario
fr: Commémoration
it: Anniversario
ja: 記念日
ko: 기념일
pl: Rocznica
zh_hans: 纪念日
zh_hant: 紀念日

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年間
ko: 연이율
pl: Rocznie
zh_hans: 年利率
zh_hant: 年利率

source: Annually
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 毎年
ko: 1년
pl: Roczny
zh_hans: 每年
zh_hant: 每年

source: Apologizing
de: Entschuldigung
es: Disculparse
fr: S'excuser
it: Apologando
ja: 謝罪する
ko: 사과할때
pl: Przepraszam
zh_hans: 道歉
zh_hant: 道歉

source: AppBox Pro® V%@ Contact Support
de: AppBox Pro® V%@ Support kontaktieren
es: AppBox Pro® V%@ póngase en contacto con Soporte
fr: AppBox Pro® V%@ Contacter le service d’assistance
it: Contatto assistenza V%@ dell’AppBox Pro®
ja: AppBox Pro® V%@ サポートに連絡
ko: AppBox Pro® V%@ 고객 지원
pl: AppBox Pro® V%@ Skontaktuj się ze wsparciem
zh_hans: AppBox Pro® V%@ 联系支持
zh_hant: AppBox Pro® V%@ 聯絡支援

source: Appointment
de: Termin
es: Citas
fr: Rendez-vous
it: Appuntamento
ja: 約束
ko: 약속
pl: Spotkanie
zh_hans: 约会
zh_hant: 約會

source: Are you going to replace existing data with the backup data?
de: Wollen Sie die vorhandene Sicherung überschreiben?
es: ¿Usted va a reemplazar los datos existentes con la copia de respaldo?
fr: Voulez-vous remplacer les données existantes avec les données de sauvegarde?
it: Hai intenzione di sostituire I dati esistenti con i dati di backup?
ja: バックアップデータで既存のデータを交換しようとします。続行しますか？
ko: 기존의 모든 정보를 지우고, 백업 데이터로 교체하시겠습니까?
pl: Czy chcesz zamienić obecne dane, danymi z kopii zapasowej?
zh_hans: 要用备份数据替换已有数据吗？
zh_hant: 要用備份數據替換已有數據嗎？

source: Area
de: Fläche
es: Área
fr: Zone
ja: 面積
ko: 면적
pl: Obszar
zh_hans: 区域
zh_hant: 區域

source: At time of event
de: Zum Ereigniszeitpunkt
es: A la hora del evento
fr: à l'heure de l'événement
it: All’ora dell’evento
ja: イベントの予定時刻
ko: 이벤트 시간
pl: W chwili wydarzenia
zh_hans: 事件发生时
zh_hant: 事件發生時

source: Audio playback
de: Audio Wiedergabe
es: Reproducir audio
fr: Lecture audio
it: Riproduzione audio
ja: オーディオ再生
ko: 오디오 재생
pl: Odtwarzanie audio
zh_hans: 音频播放
zh_hant: 音頻播放

source: Auto Dim
de: Auto Dimmen
ja: オトディム
ko: 자동 화면 밝기 조정
zh_hans: 自动变暗
zh_hant: 自動變暗

source: Auto Record
de: Automatisch Speichern
es: Registro automático
fr: Enregistrement auto
it: Registrazione automatica
ja: 自動記録
ko: 자동 기록
pl: Automatyczny wpis
zh_hans: 自动记录
zh_hant: 自動記錄

source: Auto Update
de: Automatisches Update
es: Actualización automática
fr: Mise à jour auto
it: Aggiornamento automatico
ja: 自動アップデート
ko: 자동 환율 갱신
pl: Aktualizacja automatyczna
zh_hans: 汇率自动更新
zh_hant: 匯率自動更新

source: Automatically save period after estimated starting date.
de: Ihre Daten nach der Berechnung automatisch speichern.
es: Guardar automáticamente el periodo después de la fecha de inicio estimada.
fr: Sauvegarde automatique du cycle après la date estimée.
it: Salva automaticamente il periodo dopo la data di inizio prevista
ja: 開始日の予想後に自動的に周期の保管。
ko: 다음 예상 시작일이 지나면 자동으로 생리기간을 기록합니다
pl: Zapisz automatycznie okres po spodziewanej dacie startu.
zh_hans: 估算开始日期后自动保存周期。
zh_hant: 估算開始日期後自動保存週期。

source: Average
de: Durchschnittlich
es: Promedio
fr: Moyenne
it: In media
ja: 平均
ko: 평균
pl: Średnia
zh_hans: 平均
zh_hant: 平均

source: Average All Cycle
de: Durchschnitt aller Perioden
es: Promedio de todos los ciclos
fr: Moyenne tous les cycles
it: In media tutto il ciclo
ja: すべての周期の平均
ko: 전체 주기의 평균값 적용
pl: Średnia wszystkich cykli
zh_hans: 平均所有周期
zh_hant: 平均所有週期

source: Average Before Two Cycle
de: Durchschnitt der zwei Perioden
es: Promedio entre dos ciclos anteriores
fr: Moyenne avant deux cycles
it: In media prima di due cicli
ja: 前周期２回分の平均
ko: 이전 두 주기의 평균값 적용
pl: Średnia przez ostatnie 2 cykle
zh_hans: 平均前两个周期
zh_hant: 平均前兩個週期

source: Average Interest
de: Zinsen durchschnittlich
es: Promedio de interés
fr: Moyenne des intérêts
it: Interesse medio
ja: 平均利子
ko: 평균 이자
pl: Średnie odsetki
zh_hans: 平均利息
zh_hant: 平均利息

source: Avg.
de: i.D..
es: Prom.
fr: Moyenne.
it: In med.
ja: 平均
ko: 평균
pl: Śre.
zh_hans: 平均。
zh_hant: 平均。
